<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Le jour où j'ai failli devenir...</title>
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <header>
        <h1>Le jour où j'ai failli devenir...</h1>
    </header>
    <main class="content">
        <div class="content-item">
            <div class="text-content">

                <p>Hasard des choix et des circonstances ou bien coup de chance ou de malchance, la vie nous offre des opportunit&eacute;s de changements, &agrave; saisir ou pas, par nos envies et nos talents. Ainsi devons-nous faire des choix &agrave; certains moments, puis en obtenir les plus grands b&eacute;n&eacute;fices et en assumer toutes les cons&eacute;quences, ou bien, dans d&rsquo;autres cas, prendre acte d&rsquo;une situation non voulue, y faire face, s&rsquo;y adapter et en tirer le meilleur avant de se retrouver &agrave; nouveau un jour face &agrave; de nouveaux choix...</p>
                <p>&laquo;&nbsp;La cr&eacute;ation du monde n&rsquo;a pas eu lieu au d&eacute;but, elle a lieu tous les jours.&nbsp;&raquo; (Marcel Proust)</p>
                <p><strong>Un futur Fr&egrave;re de Saint Gabriel</strong></p>
                <p>Le Fr&egrave;re recruteur venu sp&eacute;cialement de Saint Laurent sur S&egrave;vre, m&rsquo;interrogeait dans la classe de CM2 vide ce midi sauf la pr&eacute;sence du Fr&egrave;re Directeur de l&rsquo;&eacute;cole Saint Joseph&nbsp;: <br />- Est-ce que tu as envie de te pr&eacute;parer &agrave; reprendre la ferme de tes parents ou bien de continuer tes &eacute;tudes &agrave; Saint Laurent pour devenir Fr&egrave;re de Saint Gabriel comme ceux que tu connais &agrave; l&rsquo;&eacute;cole&nbsp;?</p>
                <p>A priori, je n&rsquo;avais envie ni de l&rsquo;un ni de l&rsquo;autre mais, ne sachant qu&rsquo;en penser sur le fond, je me taisais. Comme tr&egrave;s bon &eacute;l&egrave;ve, j&rsquo;avais &eacute;t&eacute; rep&eacute;r&eacute; et la proposition d&rsquo;engagement f&ucirc;t faite &agrave; mes parents. Ma m&egrave;re s&rsquo;en trouvait flatt&eacute;e et presque d&rsquo;accord. Mon p&egrave;re, pas tent&eacute; du tout, remit les pendules &agrave; l&rsquo;heure en affirmant que je ferai des &eacute;tudes si j&rsquo;en avais les capacit&eacute;s mais s&ucirc;rement pas pour me retrouver dans les ordres religieux. Plus jamais, il ne fut question de porter une soutane&nbsp;!</p>
                <p><strong>Un guitariste autodidacte et talentueux</strong></p>
                <p>R&eacute;cup&eacute;rant quelques morceaux de contreplaqu&eacute;, je les scie &agrave; dimensions et les assemble pour en faire une guitare rudimentaire. Les fils d&eacute;roul&eacute;s d&rsquo;un c&acirc;ble de frein de v&eacute;lo me servent de cordes. Rapidement, je me rends compte que le son est tout sauf m&eacute;lodieux. Malgr&eacute; mes efforts, mais ignorant tout de la musique, je n&rsquo;obtins aucune am&eacute;lioration r&eacute;elle. Ce travail manuel du haut de mes 13 ans n&rsquo;a pas donn&eacute; l&rsquo;id&eacute;e ni les moyens &agrave; mes parents de m&rsquo;offrir une guitare. C&rsquo;est pourtant comme &ccedil;a, parait-il, que la plupart des vedettes de la chanson ont d&eacute;marr&eacute;. Quoi qu&rsquo;il en soit, mon int&eacute;r&ecirc;t pour la musique ne s&rsquo;en est pas du tout trouv&eacute; affect&eacute;. Tous les apr&egrave;s-midis apr&egrave;s l&rsquo;&eacute;cole, c&rsquo;&eacute;tait &laquo;&nbsp;Salut les Copains&nbsp;&raquo; sur Europe 1. Plus tard, j&rsquo;&eacute;crirai et chanterai des chansons et encore beaucoup plus tard, j&rsquo;ach&egrave;terai m&ecirc;me une guitare. Dans la vie, tout est musique &eacute;cout&eacute;e ou jou&eacute;e&nbsp;!</p>
                <p><strong>Un jeune lyc&eacute;en surdou&eacute; par avance</strong></p>
                <p>Mes d&eacute;buts en Seconde du Lyc&eacute;e &eacute;taient beaucoup plus difficiles que ce que je ne l&rsquo;avais imagin&eacute; en arrivant et en d&eacute;pit d&rsquo;une consid&eacute;ration flatteuse dont m&rsquo;honoraient les quelques copains lyc&eacute;ens que je connaissais. Le premier jour, certains voulaient s&rsquo;asseoir en classe &agrave; c&ocirc;t&eacute; de moi, d&rsquo;autres me demandaient mon avis sur les devoirs que nous avions &agrave; faire. Mais rien n&rsquo;allait&nbsp;: moi le bon &eacute;l&egrave;ve jusqu&rsquo;en Troisi&egrave;me du Coll&egrave;ge, je n&rsquo;arrivais pas &agrave; m&rsquo;approprier les nouveaux modes d&rsquo;apprentissage compl&egrave;tement diff&eacute;rents du &laquo;&nbsp;par c&oelig;ur &raquo;. Heureusement, comme interne, avec 8 heures de cours plus 3 heures d&rsquo;&eacute;tude par jour, je repris pied au bout de 3 mois, m&rsquo;accrochant &agrave; un bon niveau sans plus. Il &eacute;tait bien loin ce jour en Troisi&egrave;me, quand je lus, &eacute;tonn&eacute;, mon classement au concours &eacute;crit d &rsquo;entr&eacute;e au Lyc&eacute;e&nbsp;: 1er sur 401&nbsp;candidats. De fait, ce r&eacute;sultat inesp&eacute;r&eacute; ne pr&eacute;jugeait en rien du futur&nbsp;!</p>
                <p><strong>Un &eacute;tudiant h&eacute;ros gauchiste reconnu</strong></p>
                <p>&laquo; Dis donc camarade, d&rsquo;o&ugrave; arrives-tu&nbsp;? Les CRS ne t&rsquo;ont pas rat&eacute;&nbsp;!&nbsp;&raquo;. Un groupe d&rsquo;une demi-douzaine d&rsquo;activistes gauchistes (marxistes-l&eacute;ninistes, trotskistes, mao&iuml;stes, anarchistes&hellip;&nbsp;: je n&rsquo;ai jamais su) me regardaient, goguenards et admiratifs, &agrave; l&rsquo;entr&eacute;e du restaurant universitaire. On &eacute;tait au d&eacute;but des &eacute;v&egrave;nements de mai 68. Avant que je puisse leur expliquer l&rsquo;origine de ma bosse au front et de mon &oelig;il au beurre noir, l&rsquo;un d&rsquo;eux rajouta&nbsp;: &laquo;&nbsp;Je t&rsquo;offre ton repas, tu vas nous raconter &ccedil;a&nbsp;!&nbsp;&raquo; et nous nous sommes tous assis autour d&rsquo;une table. &laquo; Alors&nbsp;? Dis-nous&nbsp;!&nbsp;&raquo;. J&rsquo;ai d&ucirc; leur avouer la stricte v&eacute;rit&eacute;&nbsp;: les CRS n&rsquo;y &eacute;taient pour rien. C&rsquo;&eacute;tait juste un banal accident de mobylette. Sans rancune mais un peu d&eacute;&ccedil;us, les gauchistes repartirent &agrave; la recherche de vrais r&eacute;volutionnaires victimes de violences polici&egrave;res. En une demi-heure, mon statut d&rsquo;h&eacute;ros exemplaire redevint celui d&rsquo;&eacute;tudiant ordinaire&nbsp;!</p>
                <p><strong>Un &eacute;tudiant espion recrut&eacute; par le SAC</strong></p>
                <p>Nous &eacute;tions en septembre et les cours avaient repris. Mai 68 &eacute;tait d&eacute;j&agrave; loin et le week-end, je rentrai en auto-stop. Ce samedi matin, un automobiliste me prend pour Challans mais avec une condition&nbsp;:</p>
                <p>- Mon boulot, c&rsquo;est de distribuer des journaux dans des bureaux de tabac-presse donc je devrai m&rsquo;arr&ecirc;ter de temps en temps pour les livraisons. Vous &ecirc;tes &eacute;tudiant &agrave; Nantes sans doute&nbsp;?<br />- &Ccedil;a ne me d&eacute;range pas, j&rsquo;ai le temps. Oui je suis &eacute;tudiant &agrave; l&rsquo;IUT et je mange et dors &agrave; l&rsquo;Universit&eacute;.<br />- Mai 68, &ccedil;a &eacute;t&eacute; une catastrophe avec tous ces anarchistes qu&rsquo;il faudrait arr&ecirc;ter avant qu&rsquo;ils ne recommencent. Je fais partie du Service d&rsquo;Action Civique pour &ccedil;a mais il faudrait d&rsquo;abord les infiltrer. Et il me propose de devenir un correspondant espionnant les agitateurs &eacute;tudiants avant de lui donner des noms. Je lui ai dit que je n&rsquo;&eacute;tais pas en mesure de lui &ecirc;tre utile. Moi pas devenir espion&nbsp;!</p>
                <p><strong>Un appel&eacute; enseignant coop&eacute;rant en Afrique</strong></p>
                <p>Faire le service militaire &agrave; 20 ans ne m&rsquo;emballait pas du tout pour deux raisons&nbsp;:<br />- La crainte, aliment&eacute;e par ceux qui l&rsquo;avaient d&eacute;j&agrave; fait, de perdre mon temps au lieu de travailler<br />- Mon sentiment plut&ocirc;t pacifiste en ces temps de guerre du Vietnam et de guerre froide nucl&eacute;aire<br />Aussi, je demandai &agrave; faire le service comme enseignant en coop&eacute;ration dans un pays r&eacute;cemment ind&eacute;pendant en Afrique du Nord ou Equatoriale pendant 24 mois plut&ocirc;t que le service militaire de 16 mois. Ma demande fut refus&eacute;e car il y avait d&eacute;j&agrave; trop de candidats pour le nombre de postes &agrave; pourvoir. Cependant, les circonstances ont fait que, durant tout mon service militaire qui n&rsquo;a dur&eacute; finalement que 12 mois, j&rsquo;ai donn&eacute; des cours de maths et de physique &agrave; des grad&eacute;s de carri&egrave;re qui avaient besoin de &ccedil;a pour passer des concours et gagner des points.Enseignant quand m&ecirc;me&hellip;&nbsp;!</p>
                <p><strong>Un appel&eacute; &eacute;l&egrave;ve pilote d&rsquo;avion de chasse</strong></p>
                <p>Refus&eacute; &agrave; la coop&eacute;ration, je demandai alors l&rsquo;Aviation (&agrave; la r&eacute;putation plus prestigieuse que la Marine ou l&rsquo;arm&eacute;e de Terre) en exprimant le projet de devenir pilote de chasse, une id&eacute;e persistante que je trainais depuis l&rsquo;enfance. H&eacute;las, mon daltonisme m&rsquo;&eacute;limina d&rsquo;embl&eacute;e de tout pilotage d&rsquo;avion mais je fus admis quand m&ecirc;me dans l&rsquo;arm&eacute;e de l&rsquo;Air comme &laquo;&nbsp;rampant&nbsp;&raquo; et non pas comme &laquo;&nbsp;volant&nbsp;&raquo;. J&rsquo;ai m&ecirc;me eu le privil&egrave;ge de monter dans un Mirage III de reconnaissance mais &agrave; l&rsquo;arr&ecirc;t sur le tarmac&nbsp;! Je fus affect&eacute; &agrave; une base d&rsquo;h&eacute;licopt&egrave;res situ&eacute;e sur l&rsquo;ancienne ligne Maginot &agrave; la fronti&egrave;re allemande et sp&eacute;cialis&eacute;e dans la surveillance des avions en vol dans toute l&rsquo;Europe de l&rsquo;Est de l&rsquo;&eacute;poque. Me retrouvant dans les bureaux du service entretien du mat&eacute;riel commun de transport, j&rsquo;&eacute;tais loin de toute approche des mat&eacute;riels volants. Depuis, je suis devenu admiratif de La Patrouille de France !</p>
                <p><br /><strong>Un appel&eacute; sous-officier dans l&rsquo;Arm&eacute;e de l&rsquo;Air</strong></p>
                <p>Arriv&eacute; &agrave; la base a&eacute;rienne de Strasbourg-Entzheim, je fus invit&eacute; &agrave; me porter candidat pour faire la formation de sous-officier &agrave; Metz. Pas du tout tent&eacute; par les responsabilit&eacute;s et surtout les corv&eacute;es militaires, je voulais refuser mais on me dit&nbsp;: &laquo; C&rsquo;est &ccedil;a ou la t&ocirc;le&nbsp;&raquo;. T&eacute;m&eacute;raire mais pas &agrave; ce point rebelle, j&rsquo;acceptai donc. Au terme de la formation, il y eu un examen que je ne passai pas ayant rejoint l&rsquo;infirmerie en pr&eacute;textant d&rsquo;un mauvais rhume&hellip; Arriv&eacute; &agrave; ma destination finale, je fus mut&eacute; au bureau d&rsquo;un lieutenant directement o&ugrave; je traitais le courrier du jour. Il regretta de m&rsquo;avoir choisi quand il re&ccedil;ut les r&eacute;sultats de l&rsquo;examen que je n&rsquo;avais pas pass&eacute; pour cause de maladie. &laquo;&nbsp;Vous ne m&rsquo;avez rien dit&nbsp;&raquo; me lan&ccedil;a-t-il. &laquo;&nbsp;Vous ne me l&rsquo;avez pas demand&eacute;&nbsp;&raquo; r&eacute;pliquai-je. Comme il ne voulait pas d&rsquo;un 2i&egrave;me classe dans son bureau, il me fit passer 1i&egrave;re classe&nbsp;apr&egrave;s 2 mois de service seulement&nbsp;!</p>
                <p><strong>Un joueur de foot corpo &agrave; haut potentiel</strong></p>
                <p>Nos adversaires viennent d&rsquo;engager le match au rond central. De ma position de demi en retrait, je surgis et chipe le ballon entre deux joueurs adverses et cours vers le but. Je dribble un joueur et me pr&eacute;sente devant le goal seul. Je pars sur la droite et hop je feinte par un petit demi-tour et je pousse le ballon au fond de la cage. Moins de deux minutes en tout. Je suis chaleureusement f&eacute;licit&eacute; par les autres joueurs et nous gagnons le match 1 &agrave; 0. C&rsquo;&eacute;tait mon premier match en championnat corporatif (des entreprises). Moi qui n&rsquo;avais jamais jou&eacute; au foot dans ma jeunesse, ce fut &agrave; 25 ans la gloire&hellip;. &eacute;ph&eacute;m&egrave;re car la dure r&eacute;alit&eacute;, c&rsquo;est que je n&rsquo;&eacute;tais qu&rsquo;un joueur tr&egrave;s moyen. Jamais, je ne marquai un autre but et au fil du temps, je perdis mon statut d&rsquo;excellent joueur en devenir. Pas de futur dans le foot mais reste une question&nbsp;lancinante et r&eacute;currente : comment ai-je pu faire pour marquer ce but&nbsp;?</p>
                <p><strong>Un responsable m&eacute;thodes de fabrications &agrave; Auxerre</strong></p>
                <p>Au terme des &eacute;tudes au C&eacute;si, mon entreprise d&rsquo;origine devait me reprendre au minimum au m&ecirc;me poste et au m&ecirc;me salaire qu&rsquo;&agrave; mon d&eacute;part deux ans plus t&ocirc;t ou bien reconna&icirc;tre ma formation et me proposer un poste avec plus de responsabilit&eacute;s et avec un salaire adapt&eacute;. Le salaire plus &eacute;lev&eacute; &eacute;tait indispensable pour rembourser les emprunts contract&eacute;s pour la formation non r&eacute;mun&eacute;r&eacute;e. Dans le doute sur les conditions de mon retour, je recherchai et trouvai &agrave; Auxerre un poste de responsable m&eacute;thodes de fabrications. Ce poste &eacute;tait int&eacute;ressant mais l&rsquo;entreprise et le produit (remorque de camion) ne me plaisaient gu&egrave;re et la ville encore moins. D&eacute;m&eacute;nager tout le monde pour vivre dans cette r&eacute;gion ne m&rsquo;est pas apparu pertinent. J&rsquo;ai donc refus&eacute; l&rsquo;embauche. Ainsi, il n&rsquo;y eu aucune suite &agrave; cette chanson traditionnelle de mon adolescence&nbsp;: &laquo;&nbsp;Et je suis fier oui oui oui d&rsquo;&ecirc;tre bourguignon&nbsp;&raquo;&nbsp;!</p>
                <p><strong>Un responsable d&rsquo;atelier des moteurs &agrave; Pau</strong></p>
                <p>Peu apr&egrave;s l&rsquo;&eacute;pisode d&rsquo;Auxerre (voir paragraphe pr&eacute;c&eacute;dent), je nouai une relation avec une usine de fabrications de moteurs d&rsquo;h&eacute;licopt&egrave;res qui me proposai un poste de responsable d&rsquo;atelier moteurs. Pau, jolie ville, me s&eacute;duit tout de suite, au pied des Pyr&eacute;n&eacute;es et pr&egrave;s du Pays Basque et de ses plages. Malgr&eacute; le b&eacute;mol de la pluie assez fr&eacute;quente, les conditions semblaient r&eacute;unies pour accepter de d&eacute;m&eacute;nager. Nous restions deux candidats au terme des entretiens mais c&rsquo;est l&rsquo;autre qui a &eacute;t&eacute; choisi. D&eacute;ception&nbsp;! Mais c&rsquo;est alors que mon entreprise d&rsquo;origine me contacta. Un directeur vint &agrave; Soullans pour me proposer un poste de responsable m&eacute;thodes avec le salaire correspondant. J&rsquo;acceptai et je restai 3 ans en poste avant de d&eacute;missionner pour me lancer dans ma premi&egrave;re exp&eacute;rience dans un cabinet local de conseil et de formation. Retour de la chance&nbsp;: le manque de Pau n&rsquo;aura pas dur&eacute;&nbsp;!</p>
                <p><strong>Un consultant habitant Paris avec toute sa famille</strong></p>
                <p>Au bout de 4 ans &agrave; pratiquer du conseil et de la formation en organisation, je d&eacute;cide d&rsquo;&eacute;largir mon champ d&rsquo;action par le management et les ressources humaines. Pour cela, je choisis de travailler &agrave; Paris en semaine avec retour &agrave; Soullans le week-end (en accord et avec le soutien de Genevi&egrave;ve). Je trouve un cabinet anglais expert r&eacute;cemment install&eacute; &agrave; Paris. Nous parvenons &agrave; un accord mais le jour de la signature du contrat, je m&rsquo;aper&ccedil;ois qu&rsquo;une clause m&rsquo;impose qu&rsquo;&agrave; la rentr&eacute;e scolaire suivante, je m&rsquo;engage &agrave; habiter avec toute la famille &agrave; Paris &laquo;&nbsp;pour &eacute;viter d&eacute;prime, divorce&nbsp;ou d&eacute;mission &raquo;. Je refusai. J&rsquo;aurai pu accepter et ren&eacute;gocier plus tard mais je n&rsquo;ai pas voulu. Pour moi la confiance &eacute;tait rompue d&egrave;s le d&eacute;part. Trois mois plus tard, je trouvai un cabinet &agrave; Paris qui ne m&rsquo;imposa pas cette condition. J&rsquo;y suis rest&eacute; pendant mes 14 ann&eacute;es de travail &agrave; Paris. Sans les catastrophes annonc&eacute;es&nbsp;!</p>
                <p><strong>Un consultant install&eacute; au Canada ou aux Etats-Unis</strong></p>
                <p>- Bonjour Jean-Marc, mon nom est Jacques. On ne se connait pas mais j&rsquo;ai entendu parler de toi. On va faire connaissance et je peux d&eacute;j&agrave; te dire que tu fais partie des personnes sur lesquelles le Groupe compte pour se d&eacute;velopper et se consolider. Alors, Jean-Marc, quels sont tes projets professionnels&nbsp;?<br />- Merci Jacques pour tes paroles bienveillantes. Je fais mon job au mieux, c&rsquo;est ma seule ambition.<br />- Ce n&rsquo;est pas de la bienveillance, Jean-Marc, c&rsquo;est quelquechose que tu dois savoir. Par exemple, si tu me dis vouloir travailler au Canada ou aux US, je te trouverai un bureau pour rejoindre une &eacute;quipe.<br />Ainsi s&rsquo;exprimait mon nouveau chef qu&eacute;b&eacute;cois arrivant de Toronto et form&eacute; &agrave; l&rsquo;anglo-saxonne&nbsp;: on se dit tout et apr&egrave;s, on construit un projet commun. Ce fut fait sans d&eacute;part pr&eacute;vu en Am&eacute;rique du Nord. A 50 ans, je n&rsquo;avais nulle intention de nous installer loin de nos enfants qui travaillaient en France&nbsp;!</p>
                <p><strong>Un directeur de la gestion d&rsquo;une soci&eacute;t&eacute; de courtage en sant&eacute;</strong></p>
                <p>Ayant men&eacute;, &agrave; terme et avec succ&egrave;s, une mission de r&eacute;organisation, interne au groupe de conseil qui m&rsquo;employait &agrave; Paris, apr&egrave;s fusion de 3 de ses filiales dans le domaine de la sant&eacute;, je me vois proposer, dans la foul&eacute;e, d&rsquo;en prendre la direction op&eacute;rationnelle. A Paris, excellent salaire, beau poste&nbsp;: je refuse car je comprends que ce serait une activit&eacute;, v&eacute;cue par moi, comme statique et contraignante. J&rsquo;ai besoin de diversit&eacute;, de mouvement, de libert&eacute;. C&rsquo;&eacute;tait le bon moment, apr&egrave;s ces 14 ann&eacute;es &agrave; Paris, pour d&eacute;missionner. Je continue alors le conseil et la formation pour mon propre compte depuis la Vend&eacute;e, &agrave; ma main et &agrave; mon rythme. En parall&egrave;le, je noue un partenariat avec un cabinet ind&eacute;pendant nantais pour &eacute;largir les opportunit&eacute;s de business et ne pas travailler seul. Apr&egrave;s Paris Ville Lumi&egrave;re, place au bord de mer &eacute;blouissant : Fromentine puis Croix de Vie et Saint Gilles&nbsp;!</p>
                <p><strong>Un auteur et interpr&egrave;te de chansons &agrave; succ&egrave;s</strong></p>
                <p>Depuis la premi&egrave;re &agrave; 27 ans dans un village de vacances&nbsp;&laquo;&nbsp;Emport&eacute; par les boules&nbsp;&raquo; jusqu&rsquo;&agrave; la plus r&eacute;cente &agrave; 75 ans&nbsp;&laquo;&nbsp;20000 jours&nbsp;&raquo;, j&rsquo;ai &eacute;crit et chant&eacute; une petite centaine de chansons essentiellement pour des rencontres avec la famille et les amis. Avec quelques tubes comme &laquo;&nbsp;Marais Bleu&nbsp;&raquo; ou &laquo;&nbsp;Ma compagne&nbsp;&raquo;, j&rsquo;ai m&ecirc;me fait la premi&egrave;re partie d&rsquo;un tour de chant de la chanteuse vend&eacute;enne Christine H&eacute;lya dont nous sommes fans, dans une salle de plusieurs centaines de personnes qui avaient pay&eacute; pour voir le spectacle (surtout celui de Christine&nbsp;!). H&eacute;las, aucun producteur &eacute;clair&eacute; n&rsquo;&eacute;tait pr&eacute;sent dans cette salle pour me pousser vers la c&eacute;l&eacute;brit&eacute;. Je plaisante bien s&ucirc;r. Je n&rsquo;ai jamais eu d&rsquo;autres folles ambitions que d&rsquo;agr&eacute;menter de nombreux et joyeux moments de convivialit&eacute; partag&eacute;e par un groupe de personnes. &laquo;&nbsp;La vie est une &oelig;uvre d&rsquo;art&nbsp;&raquo; (Clemenceau). Let it be&nbsp;!</p>
                <p>Jean-Marc Guillot le 13 octobre 2024</p>
                
            </div>
        </div>
    </main>
    <footer>
        <p><a href="../index.html">Retour à l'accueil</a></p>
    </footer>
</body>
</html>
