<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Toi, moi, nous et les autres (2022)</title>
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <header>
        <h1><em>Toi, moi, nous et les autres...</em></h1>
        <h2>La vie est un chemin</h2>
        <img src="ToiMoiNous1.jpg" alt="ToiMoiNous1" class="responsive-image" style="width: 50%; height: auto;">
        <img src="ToiMoiNous2.jpg" alt="ToiMoiNous2" class="responsive-image" style="width: 50%; height: auto;">
        <h3>A notre descendance</H3>
        <p style="text-align: center;"><strong><em>Genevi&egrave;ve et Jean-Marc Guillot</em></strong></p>
        <p style="text-align: center;"><strong><em>D&eacute;cembre 2022</em></strong></p>
        <br>
        <h2 style="text-align: center;"><strong>&laquo;&nbsp;La cr&eacute;ation du monde n&rsquo;a pas eu lieu au d&eacute;but,</strong></h2>
        <h2 style="text-align: center;"><strong>elle a lieu tous les jours&nbsp;&raquo;</strong></h2>
        <h2 style="text-align: center;"><strong><em>Marcel Proust</em></strong></h2>
        <img src="ToiMoiNous3.jpg" alt="ToiMoiNous3" class="responsive-image" style="width: 50%; height: auto;">
        <h2 style="text-align: center;">Avant-propos</h2>
        <p style="text-align: left;">La vie est un long chemin, guid&eacute; par l&rsquo;amour que l&rsquo;on donne et que l&rsquo;on re&ccedil;oit, marqu&eacute; par des &eacute;v&egrave;nements forts et intimes qui ponctuent nos vies au fil du d&eacute;roulement de l&rsquo;existence :<br /> - des moments merveilleux comme ceux v&eacute;cus en couple et par les naissances des enfants et des petits-enfants, la joie intense de les voir s&rsquo;&eacute;merveiller, s&rsquo;engager et s&rsquo;&eacute;panouir dans l&rsquo;existence,<br /> - des situations difficiles li&eacute;es aux al&eacute;as et aux accidents de la vie jusqu&rsquo;aux s&eacute;parations douloureuses lorsque des &ecirc;tres chers de nos familles et de nos relations en viennent &agrave; &laquo; partir pour les lointains pays au-del&agrave; de la Terre &raquo; comme le chante avec retenue Gilbert B&eacute;caud (&laquo; L&rsquo;absent &raquo;).<br /> On garde pour soi, pour nous et pour toujours, l&rsquo;&eacute;motion de ces moments de tr&egrave;s haute intensit&eacute;. <br />Le reste de la vie, c&rsquo;est le quotidien : routinier et s&eacute;curisant, surprenant et/ou risqu&eacute;, inattendu et/ou esp&eacute;r&eacute;, terne et/ou joyeux&hellip;bref, c&rsquo;est la vie avec ses hauts et ses bas et qui va et qui vient. <br />Ce sont ces moments de nos vies de tous les jours que l&rsquo;on retrouve dans les pages qui suivent. <br />Pas de descriptions exhaustives, ni de souvenirs nostalgiques, ni m&ecirc;me des commentaires sur ce qu&rsquo;il en reste, juste des circonstances et des curiosit&eacute;s, des histoires et des rencontres, des moments singuliers que la m&eacute;moire n&rsquo;a pas encore eu l&rsquo;audace d&rsquo;amputer ni le mauvais go&ucirc;t d&rsquo;abandonner.<br />Tout &agrave; la fois chronologique et th&eacute;matique, cet ensemble se parcourt comme on le veut : tout &agrave; suivre et/ou en picorant ici ou l&agrave;. Sur une seule page, on y trouve, et m&ecirc;me, si on le souhaite, ind&eacute;pendamment de celle qui pr&eacute;c&egrave;de et de celle qui suit, un r&eacute;cit avec un d&eacute;but et une fin.<br />La vie est un long chemin et cheminer sert notre destin. Les buts ne sont que des &eacute;tapes pour nous encourager &agrave; continuer de marcher encore et encore&hellip;comme l&rsquo;a si bien d&eacute;crit Clemenceau :</p>
        <br>
        <p style="text-align: center;"><strong>&laquo; Nous n&rsquo;en marcherons pas moins bravement</strong><br /><strong>&agrave; la conqu&ecirc;te de nous-m&ecirc;mes et du monde,</strong><br /><strong> sans attendre de notre marche &agrave; l&rsquo;&eacute;toile</strong><br /><strong>une autre r&eacute;compense que</strong><br /><strong>le contentement d&rsquo;avoir march&eacute;.&raquo;</strong><br />Bonne lecture dans le partage de ces quelques pages de nos vies.<br /> Et tant mieux si, en plus de vous faire sourire au plaisir de la d&eacute;couverte,<br /> les mots de ces quelques lignes ouvrent<br />de nouvelles pistes sur vos chemins.<br /> Sommaire :<br /> <em>Chroniques color&eacute;es des jours ordinaires</em><br /><em>Quelques notes pour le dire</em><br /><em>Vive les voyages !</em><br /><em> Petit &agrave; petit</em><br /><em>Il &eacute;tait une fois&hellip;Genevi&egrave;ve !</em></p>
        <br>
        <h2 style="text-align: center;"><strong>Du plus loin que l’on s’en souvienne</strong></h2>
        <p style="text-align: left;">Les deux plus lointains souvenirs qu&rsquo;il me reste, c&rsquo;est, d&rsquo;une part, de voir un ma&ccedil;on tailler des pierres et &eacute;lever un pignon de la maison neuve que nous allions habiter, Monique, Michel et moi avec nos parents Marcelline et Jean-Louis au 11a rue des Barri&egrave;res, quartier de l&rsquo;Ile d&rsquo;Amour &agrave; Challans et, apr&egrave;s, le jour de mes 5 ans, le 13 octobre 1954, criant &laquo; J&rsquo;ai 5 ans, j&rsquo;ai 5 ans &raquo;, dehors, dans l&rsquo;all&eacute;e sur le c&ocirc;t&eacute; de la maison que nous habitions depuis peu. J&rsquo;&eacute;tais enfin devenu un grand parmi les grands.<br />Un des points remarquables de cette petite enfance, c&rsquo;est le tas de sable que notre papa avait install&eacute; en face la maison et qui servait de point de ralliement aux nombreux bambins du quartier et &agrave; leurs mamans. L&rsquo;autre attraction de cet &acirc;ge, c&rsquo;&eacute;tait la pr&eacute;sence chaleureuse des animaux de la maison et de la ferme : le chat, le chien, les lapins, les poules, les cochons, les vaches, les veaux&hellip; et le cheval &laquo; Bijou &raquo;. Il y en eu de nombreux successivement mais toujours avec le m&ecirc;me nom.</p>
        <p style="text-align: left;">Petit &agrave; petit, des occupations de plus grand s&rsquo;installaient au grand air : grimper aux arbres, faire des combats &agrave; l&rsquo;&eacute;p&eacute;e en bois, tirer des cailloux avec une fronde, taquiner les oiseaux et les insectes...En m&ecirc;me temps, les collections s&rsquo;&eacute;toffaient : des timbres et des vignettes de chocolat C&eacute;moi, Kohler, Menier, Poulain..., les scoubidous de toutes formes et couleurs et les petites voitures Dinky Toys.<br />Les &eacute;coles priv&eacute;es de gar&ccedil;ons et de filles &eacute;taient tout &agrave; c&ocirc;t&eacute; et pour tous les 3, le repas de midi nous attendait &agrave; la maison. A la r&eacute;cr&eacute;ation, deux leaders, D&eacute;d&eacute; et Paulo, avaient chacun sa bande de fid&egrave;les pour courir et taper le ballon. On jouait des &laquo; marbres &raquo; en terre cuite et des billes en verre color&eacute;. On s&rsquo;&eacute;changeait aussi des plumes &agrave; encre usag&eacute;es contre des &eacute;tiquettes neuves et vice versa. En classe, gare au bavard ou &agrave; l&rsquo;endormi, qui recevait des morceaux de craies lanc&eacute;es par le Fr&egrave;re !</p>
        <p style="text-align: left;">Le souvenir le plus ancien de Genevi&egrave;ve se situe &agrave; l&rsquo;Ecole Publique Maternelle rue Emile P&eacute;hant &agrave; Nantes. Un jour, elle d&eacute;clara &agrave; sa maman qu&rsquo;elle avait vu le P&egrave;re No&euml;l passer en avion au-dessus de l&rsquo;&eacute;cole. A cette &eacute;poque, toute la famille Pasquier habitait un logement situ&eacute; rue P&eacute;relle. <br />Dans la cour commune &agrave; plusieurs habitations, elle retrouvait son voisin et copain de jeux Edmond. Dans une rue voisine, habitait Gabrielle, la copine pour les grandes rigolades : dans la rue devant les logements &agrave; se mirer dans les voitures fonc&eacute;es en stationnement et aussi &agrave; l&rsquo;&eacute;cole primaire proche o&ugrave; elles allaient toutes les deux &agrave; pied et parfois m&ecirc;me &agrave; la messe du dimanche matin.<br />Genevi&egrave;ve, sa maman, couturi&egrave;re de profession, r&eacute;alisait, pour sa fille Genevi&egrave;ve, des habits pour la poup&eacute;e N&eacute;nette et le baigneur Jacky. La poup&eacute;e N&eacute;nette reste jusqu&rsquo;&agrave; ce jour toujours charmante &hellip;<br />Un souvenir tr&egrave;s marquant et commun &agrave; nos 9 ans, c&rsquo;est l&rsquo;attente de la fum&eacute;e blanche, succ&eacute;dant &agrave; de nombreuses fum&eacute;es noires, sortant d&rsquo;une chemin&eacute;e du toit de la Chapelle Sixtine pour signaler qu&rsquo;un nouveau pape &eacute;tait &eacute;lu, par le Concile r&eacute;uni &agrave; Rome, en cette ann&eacute;e 1958 : Jean XXIII.</p>
    </header>
    <main class="content">
        <div class="content-item">
             <div class="text-content">
                <p></p>
            </div>
        </div>
    </main>
    <footer>
        <p><a href="../pageAuCoeurFamilles.html">Retour "Au cœur des familles"</a></p>
    </footer>
</body>
</html>
